aaron-bond.better-comments
bradlc.vscode-tailwindcss
dheovani.svg-viewer
dsznajder.es7-react-js-snippets
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
github.copilot-chat
heybourn.headwind
infeng.vscode-react-typescript
loczek.next-js-ts-snippets
manishsencha.readme-preview
ms-python.debugpy
ms-python.python
ms-python.vscode-pylance
ms-python.vscode-python-envs
pkief.material-icon-theme
prisma.prisma
rangav.vscode-thunder-client
ritwickdey.liveserver
rodrigovallades.es7-react-js-snippets
steoates.autoimport
usernamehw.errorlens

